{"id":"378768","dateInsert":"2014-09-04T02:22:46Z","dateMaj":"2021-01-15T23:10:35Z","status":"soutenue","source":"sudoc","accessible":"non","titre":"Enseignants africains en école française","titre2":"\"africain teachers in the french school","auteurPpn":"109368681","auteur":"Madeleine Kaboré","auteurNP":"Kaboré Madeleine","presidentJury":" ","presidentJuryPpn":"","etabSoutenance":"Lille 1","etabSoutenancePpn":"026404184","codeEtab":"LIL1","dateSoutenance":"1996-01-01T23:59:59Z","dateSoutenanceCumul":"1996-01-01T23:59:59Z","discipline":"Sociologie","abstractFR":"Cette etude porte sur les enseignants africains dans le systeme educatif francais. Elle met en avant,a titre d'introduction la rupture qui existe entre la representation qu'ont ceux-ci, a partir de leur vecu scolaire,de la fonction d enseignant respectable et respectee et la fonction actuelle qu'ils exercent ou ces valeurs sont inexistantes. Precedee d'une presentation methodologique,l'etude comporte trois parties. La premiere partie presente le systeme educatif francais,bien connu des enseignants africains et se termine par la question essentielle de ce travail:pourquoi le systeme d'enseignement francais a t-il besoin d'enseignants africains?la seconde partie traite de la presence des enseignants noirs africains dans l'enseignement francais. Les caracteristiques de la population:les causes de cette presence sont analysees ainsi que les relations eleves-enseignants,enseignants africains-parents d'eleves sans oublier les relations avec les collegues et l'administration. Devant le regard porte par les enseignants,maitres auxiliaires au statut precaire et sans veritable possibilite de carriere,sur l'enseignement qu'ils prodiguent une question se pose: constituent-ils un veritable groupe social sociologique du terme?la troisieme partie montre leur perception de l'enseignement en afrique ou les carences structurelles des universites les contraignent a poursuivre leurs cursus en europe ou ailleurs. Avec pour exemple le burkina faso,elle met en evidence les ruptures qui s'ensuivent:coupures avec la realite des pratiques traditionnelles et contradictions avec les ambitions de developpement. La conclusion reprend les points principaux de la demonstration et se termine par le souhait d'une veritable politique de cooperation en matiere d'enseignement. ","abstractEN":"This dissertation deals with africain teachers in the french schooling system. In the introduction it brings up the rupture which exists between the representation that these teachers have,on the basis of their schooling experience,of the highly respected teaching function and the contrasting reality where these values are non-existent. The dissertation which is preceded by a methodological essay is divided into three parts. Part i presents the french schooling system,well known from african teachers,and then puts forward the main question: why the french schooling system, needs african teachers? part ii deals witch the presence of african black teachers in the french school. The characteristics of this population,the causes of their presence are analysed as well as the relations between pupils and teachers,african teachers and parents and also their relations with colleagues and the administration. In front of the look cast by the african teachers (who are auxiliaries with an unsecure contract with little perspectives on their teaching one question arises: do they constitute a real social grouping in the sociological sense of that word? part iii shows their perception of teaching in africa where the structural deficiencies compel them to follow their studies in europe or elsewhere. Taking as an example burkina faso,it shows the ruptures which follow: breaches with the realitis of tradition and contradictions with the goals of development. The conclusion resumes the main points of the demonstration and ends up with the wish that a genuine cooperation policy in teaching would be set. ","num":"1996LIL12002","theseSurTravaux":"non","vedetteNomCommunElemEntree":["Enseignants non titulaires","Sciences de l'éducation"],"langueThese":["fr"],"organisme":["Lille 1"],"nuage":["Enseignants non titulaires","Sciences de l'éducation"],"typeDeDoc":["Electronic Thesis or Dissertation","Text"],"personne":["Madeleine Kaboré","Kaboré Madeleine","Rabier Jean-Claude","Jean-Claude Rabier"," "],"ppn":["109368681","026404184","02708700X","034831479","050552732"],"oaiSetSpec":["ddc:300"],"directeurThesePpn":["02708700X"],"directeurTheseNP":["Rabier Jean-Claude"],"directeurThese":["Jean-Claude Rabier"],"etablissement":["Lille 1"]}
{"id":"657891","dateInsert":"2021-03-11T11:20:04Z","dateMaj":"2021-07-09T12:02:13Z","status":"enCours","source":"step","accessible":"non","titre":"Les services à boire dans les mobiliers funéraires indigènes de la Basilicate et des Pouilles (VII-IV siècle avant J.-C.)","titre2":"Drinking set in indigenous funerary assemblages from Basilicata andApulia (7th-4th century BC)","auteurPpn":"","auteur":"Maria Pina Garaguso","auteurNP":"Garaguso Maria Pina","presidentJury":" ","presidentJuryPpn":"","etabSoutenance":"Université Paris sciences et lettres","etabSoutenancePpn":"241597595","codeEtab":"UPSL","dateSoutenance":"2021-03-29T23:59:59Z","dateSoutenanceCumul":"2021-03-29T23:59:59Z","discipline":"Sciences de l'antiquité : histoire, archéologie, langues et littératures","abstractFR":"Le but de notre recherche est de comprendre si les populations autochtones qui occupaient les régions actuelles des Pouilles et de la Basilicate, dans un horizon chronologique compris entre le VIIe et le IVe siècles avant JC, eurent accès à des pratiques liées au symposium grec et comment elles les auraient assimilées et retravaillées, en portant une attention particulière à l'utilisation dune vaisselle spécifique. Dans la grande variabilité des données collectées dans le corpus qui nous a permis de rassembler 4039 contextes funéraires sur 127 sites étudiés, des échantillons ont été sélectionnés sur une base de critères qui varient dans le temps et dans l'espace mais qui sont cependant marqués par des caractéristiques homogènes. Cest ainsi qua vu le jour un modèle comparatif pouvant être applicable à dautres contextes nayant pas autant dindices interprétatifs. Lobjectif premier a été celui d'esquisser un cadre diachronique de la diffusion d'objets grecs explicitement liés au symposium et de vérifier la façon dont ces objets ont été intégrés dans le répertoire indigène. L'identification de la récurrence ou de l'absence de matériaux dans chacun des contextes, tout comme la présence de certaines formes de céramiques et dobjets particuliers liés à des pratiques sociales spécifiques nous ont permis, dune part, de proposer des modèles interprétatifs concernant les coutumes funéraires adoptées par les populations indigènes et, dautre part, démettre des hypothèses à propos de lusage dans la réalité sociale des récipients examinés.\nEn général, les mobiliers funéraires de la fin du VIIe et du début du VIe siècles avant JC nous renvoyant  à des formes à boire grecques ne diffèrent pas formellement de celles qui, au contraire, se limitent aux formes à boire indigènes. La coupe d'importation enrichit les biens possédés par les défunts et souligne leur capacité matérielle et idéologique, sans pour autant affecter à nouveau le système de consommation autochtone; cela est principalement dû au fait qu'elle ne semble pas impliquer l'ensemble de la communauté. Ce qui précède plaide en faveur de l'interprétation d'une consommation exclusive et individuelle de la boisson pour cette première période examinée. La consommation individuelle proposée pour les tombes du début du VIe siècle avant JC semble suivie dune consommation collective hiérarchisée et documentée dans les contextes de la fin du siècle. Cela est démontré par l'adoption du cratère grec et par la présence d'un marker territorial (nestoris nord-lucanienne, cratère-kantharos notrien, olla-cratère peucète) qui semble confirmer, d'une part, une longue tradition de consommation de vin local, et d'autre part, que les formes céramiques indigènes étaient polyfonctionnelles et adaptables selon les besoins. Ce nest quau début du Vème siècle avant JC que le phénomène d'intégration de la vaisselle importée semble avoir pris fin, puisque les mobiliers délites rendent désormais le service d'importation complet, centré sur le cratère de tradition grecque ou de réélaboration locale, et sur l'instrumentum pour la préparation du vin selon les coutumes helléniques. Il en découle une raréfaction des formes locales pour contenir (le vin). Au IVème siècle avant JC la grande quantité de données récupérées ne permet pas d'identifier un système de gestion des ustensiles et de la vaisselle liés au vin qui soit commun à toutes les populations italiques de la zone examinée, mais seulement d'indiquer des lignes de tendance, sans préférence pour un modèle en particulier. L'absence de récidives spécifiques est évidente, non seulement de façon générale, mais également en limitant le champ d'analyse aux contextes individuels. D'après les déductions archéologiques, le phénomène serait étroitement lié à la disponibilité économique du groupe social et au rôle que le défunt occupait dans la communauté.","abstractEN":"The aim of this research is to understand the practices linked with the Greek symposium performed by local populations from the modern regions of Apulia and Basilicata between the VII and IV centuries BC. In particular, this research focuses on the analysis of a specific assemblage in order to explain how this practice was assimilated and modified within the local habits/culture of the population through the analysis of vessels retrieved from a series of funerary contexts. The analysis resulted in the creation of a corpus, represented a high variety of data and composed by a total of 4039 funerary contexts from 127 sites. The collection of this data resulted in the selection of a series of case studies, dated to various periods and coming from different geographical areas and selected according to consistent criteria. This selection aimed at the creation of a model that may be employed to analyze other contexts that lack of all the interpretative data used in this study. \nThe first aim of this research was to diachronically identify the spread of Greek objects directly and specifically connected with the symposium, and to understand how these objects were integrated within the local assemblage.\nThe identification of the presence or absence of objects linked to specific contexts and presence of specific pottery shapes and objects linked to particular social practices allowed to put forward a series of interpretative models related to the funerary habits adopted by the local population and to suggest how the vessels recovered in these contexts were actively used.\nGenerally, the funerary assemblages dated to the end of the VII-beginning of the VI century BC, which includes Greek drinking vessels, are not much dissimilar from the assemblages that include exclusively local drinking vessels.\nThe imported drinking vessel (bowl) is an addition to the goods owned by the deceased. This vessel underlines the material and ideological role of its owner, without implying any change in the local drinking habits, as the consumption does not seem to involve the community. The results of this analysis suggest, at least for the first period under examination in this research, that the consumption of liquids was singular and exclusive.\nThe singular consumption of the liquids associated with the tombs dated to the beginning of the VI century BC is followed, during the end of the VI century BC, by the introduction of a hierarchized communal consumption. The adoption of a communal drinking habit is highlighted by the adoption of the Greek crater and by the presence of territorial markers (north-Lucanian nestoris, Enotrian crater-kantaros, Peucetians crater-olla), which on one hand confirms the long-lasting tradition of local wine consumption, and on the other hand underlines how the local shapes were multi-functional and could be adapted according to various needs.\nThe integration of the imported vessels can be defined as concluded only at the beginning of the V century BC.  During this period, the elite funerary assemblage consists of complete imported sets based on the traditional Greek crater or on its local imitation and on the instumentum used for the preparation of the wine according to the Greek recipe. As a result of this phenomenon, local shapes used to contain the liquids are rarely used.\nThe large amount of data available for the IV century BC does not allow to define a model for the interpretation of utensils and vessels connected to wine preparation and consumption and widespread among the italic populations under study, but only to define general tendencies.\nThe analysis of the data underlines the lack of specific occurrences, not only at a general level but also within single contexts. This phenomenon, according to the available archaeological evidence, is connected to the economic means of the deceased and to the role the it played within the society.","num":"s205725","theseSurTravaux":"non","partenaireLabo":["Archéologie et Philologie d'Orient et d'Occident"],"partRecherche":["Archéologie et Philologie d'Orient et d'Occident","École pratique des hautes études (Paris)"],"personne":["Maria Pina Garaguso","Garaguso Maria Pina","Verger Stéphane","Osanna Massimo","Graells i fabregat Raimon","Sourisseau Jean-Christophe","Stéphane Verger","Massimo Osanna"," ","Raimon Graells i fabregat","Jean-Christophe Sourisseau"],"coTutellePpn":[""],"partenaire":["Archéologie et Philologie d'Orient et d'Occident, laboratoire","École pratique des hautes études (Paris), autreType"],"directeurThesePpn":["054376300",""],"membreJury":["Stéphane Verger","Raimon Graells i fabregat","Massimo Osanna","Angelo Bottini","Luca Cerchiai","Claude Pouzadoux","Martine Denoyelle"],"partRecherchePpn":["05075680X","026375478"],"rapporteurNP":["Graells i fabregat Raimon","Sourisseau Jean-Christophe"],"coTutelle":["Università degli Studi di Napoli Federico II"],"rapporteur":["Raimon Graells i fabregat","Jean-Christophe Sourisseau"],"subjectEN":["Drinking set","Funerary assemblages","Indigenous","Basilicata","Apulia","Wine"],"ecoleDoctorale":["École doctorale de l'École pratique des hautes études"],"organisme":["Université Paris sciences et lettres","Università degli Studi di Napoli Federico II","École doctorale de l'École pratique des hautes études","Archéologie et Philologie d'Orient et d'Occident","École pratique des hautes études (Paris)"],"nuage":["Services à boire","Mobiliers funéraires","Indigènes","Basilicate","Pouilles","Vin"],"oaiSetSpec":["ddc:900"],"directeurTheseNP":["Verger Stéphane","Osanna Massimo"],"partenaireAutre":["École pratique des hautes études (Paris)"],"etablissement":["Université Paris sciences et lettres","Università degli Studi di Napoli Federico II"],"ecoleDoctoralePpn":["169661717"],"langueThese":["fr"],"membreJuryPpn":["","","","","","",""],"rapporteurPpn":["",""],"subjectFR":["Services à boire","Mobiliers funéraires","Indigènes","Basilicate","Pouilles","Vin"],"typeDeDoc":["Text","Electronic Thesis or Dissertation"],"ppn":["241597595","054376300","169661717","05075680X","026375478"],"directeurThese":["Stéphane Verger","Massimo Osanna"]}
{"id":"659221","dateInsert":"2021-03-23T09:26:21Z","dateMaj":"2021-03-23T08:23:46Z","status":"enCours","source":"step","accessible":"non","titre":"Synthèse de fils moléculaires. Etude de transfert d'information.","titre2":"","auteurPpn":"","auteur":"Abderrahim Khatyr","auteurNP":"Khatyr Abderrahim","presidentJury":" ","presidentJuryPpn":"","etabSoutenance":"Strasbourg","etabSoutenancePpn":"131056549","codeEtab":"STRA","sujDatePremiereInscription":"1997-11-29T23:59:59Z","discipline":"Chimie","abstractFR":"","abstractEN":"","num":"s274335","theseSurTravaux":"","ecoleDoctorale":["ED Sciences chimiques moléculaires et supramoléculaires"],"partRecherche":["Lab. synthèse stéréoréact. chim. org. fine","UNIVERSITE STRASBOURG 1 LOUIS PASTEUR"],"organisme":["Strasbourg","ED Sciences chimiques moléculaires et supramoléculaires","Lab. synthèse stéréoréact. chim. org. fine","UNIVERSITE STRASBOURG 1 LOUIS PASTEUR"],"personne":["Abderrahim Khatyr","Khatyr Abderrahim","Ziessel Raymond","Raymond Ziessel"," "],"partenaire":["Lab. synthèse stéréoréact. chim. org. fine, equipeRecherche","UNIVERSITE STRASBOURG 1 LOUIS PASTEUR, autreType"],"oaiSetSpec":["ddc:540"],"directeurThesePpn":[""],"partenaireAutre":["UNIVERSITE STRASBOURG 1 LOUIS PASTEUR"],"partenaireEquipeDeRecherche":["Lab. synthèse stéréoréact. chim. org. fine"],"directeurTheseNP":["Ziessel Raymond"],"etablissement":["Strasbourg"],"ecoleDoctoralePpn":[""],"typeDeDoc":["Thesis or Dissertation","Text"],"partRecherchePpn":["",""],"ppn":["131056549"],"directeurThese":["Raymond Ziessel"]}
{"id":"89477","dateInsert":"2012-09-07T12:07:03Z","dateMaj":"2012-09-21T18:04:32Z","status":"soutenue","source":"star","accessible":"oui","titre":"Evaluation de la qualité des poissons frais par des approches chimiques","titre2":"Quality assessment of fresh fish by biochemical approaches","auteurPpn":"161144586","auteur":"François Leduc","auteurNP":"Leduc François","presidentJury":" ","presidentJuryPpn":"","etabSoutenance":"Lille 1","etabSoutenancePpn":"026404184","codeEtab":"LIL1","dateSoutenance":"2011-12-15T23:59:59Z","dateSoutenanceCumul":"2011-12-15T23:59:59Z","discipline":"Biochimie","abstractFR":"La fraîcheur est un paramètre déterminant de la qualité sanitaire du poisson. S’agissant d’une matrice très altérable, l’évaluation objective de sa fraîcheur est essentielle pour les opérateurs de la filière mais également pour les services d’inspection. Différents outils et techniques sensoriels, chimiques, physiques et microbiologiques ont été développés pour essayer de déterminer le niveau d’altération mais présentent plusieurs limites et caractérisent le plus souvent des seuils de rejet. L’objectif de la thèse est de proposer une nouvelle méthode basée sur l’étude des composés volatils de la chair du poisson qui permette de déterminer sa qualité de manière fiable et objective dès les premiers stades d’altération. Pour cela, différentes méthodes d’extraction des composés volatils [Headspace Statique avec la Micro-Extraction en Phase Solide (HS-SPME) et Headspace Dynamique (DH) avec le système « Purge and Trap »] ont été employées, et différents outils analytiques [Chromatographie en phase Gazeuse à une et deux dimensions (GC et GC-GC) couplée à la Spectrométrie de Masse (MS) ou à l’Olfactométrie (O)] ont été testés sur diverses espèces de poissons entiers ou en filets [merlan (Merlangius merlangus), bar commun (Dicentrarchus labrax), dorade royale (Sparus aurata), cabillaud (Gadus morhua) et saumon (Salmo salar)] au cours de plusieurs suivis d’altération. Les analyses en HS-SPME-GC-MS, DH-GC-MS-8O et DH-GC-GC-MS-O des fractions volatiles de ces cinq espèces en complément des analyses sensorielles, à différents jours de conservation (1, 4, 7, 10 et 15), ont permis d’identifier plus de 122 composés volatils communs aux 5 espèces, qui font partie principalement des familles des aldéhydes, des alcools et des cétones. Différentes études statistiques basées sur des analyses descriptives (ACP et CAH) ont permis d’identifier des marqueurs de qualité du poisson dès les premiers stades d’altération (3-méthyl-1-butanol, 3-méthyl-butanal, diméthyl-sulfide, éthyl-acetate, 2-éthyl-furan…) et sur des analyses prédictives (ANOVA et RLM) pour aboutir à un modèle qui prédit un indice de fraicheur en relation avec le profil volatil du poisson.","abstractEN":"Freshness is a key parameter for assessing the quality of fish. As fish is a very sensitive matrix to spoilage, the purpose of the freshness assessment is essential for all professionals of the seafood industry and for official fish inspection authorities as well. Various tools and sensorial, chemical, physical and microbiological technics have been developed to try to determine the level of spoilage but have several limitations and most of the time characterizes rejection thresholds. The aim of the thesis is to propose a new method based on the study of volatile compounds that may ensures to clearly and objectively determine the quality of the fish from the first stage of spoilage. Indeed, different extraction methods of volatile compounds [Static Headspace with Solid Phase Micro-Extraction (SH-SPME) and Dynamic Headspace (DH) with the system \"Purge and Trap\"] were used, and different analytical tools [Gas chromatography with one and two-dimensional (GC and GC-GC) coupled with Mass Spectrometry (MS) or Olfactometry (O)] were tested on various species of whole fish or fillets [Whiting (Merlangius merlangus), sea bass (Dicentrarchus labrax), gilthead seabream (Sparus aurata), cod (Gadus morhua) and salmon (Salmo salar)] during the storage. In addition to the sensory analysis at different days of storage (1, 4, 7, 10 and 15), SH-SPME-GC-MS, DH-GC-MS-8O and DH-GC-GC-MS-O analysis of volatile fractions of these five species have shown over 122 volatile compounds common to those species, which are mainly parts of aldehydes, alcohols and ketones groups. Various statistical studies based on descriptive analysis (PCA and AHC) were used to identify markers of fish quality from the first stage of spoilage (3-methyl-1-butanol, 3-methyl-butanal, dimethyl-sulfide, ethyl-acetate, 2-ethyl-furan…) and predictive analysis (ANOVA and MLR) to produce a model that predicts an index of freshness in relation to the volatile profile of the fish.","num":"2011LIL10122","theseSurTravaux":"oui","partenaireLabo":["Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (France)"],"ecoleDoctorale":["École doctorale  Biologie-Santé (Lille)"],"partRecherche":["Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (France)"],"organisme":["Lille 1","École doctorale  Biologie-Santé (Lille)","Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (France)"],"nuage":["Qualité sanitaire","Aliments -- Altération","Poisson","Indicateurs biologiques","Composés organiques volatils","Chromatographie en phase gazeuse","Spectroscopie de masse","Olfactométrie","Qualité -- Contrôle","Analyse sensorielle"],"personne":["François Leduc","Leduc François","Kol Ossarath","N'Guessan Assi","Malle Pierre","Ossarath Kol","Assi N'Guessan","Pierre Malle"," "],"partenaire":["Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (France), laboratoire"],"oaiSetSpec":["ddc:660"],"directeurThesePpn":["122194802","083514643","091605962"],"directeurTheseNP":["Kol Ossarath","N'Guessan Assi","Malle Pierre"],"etablissement":["Lille 1"],"ecoleDoctoralePpn":["147705126"],"vedetteNomCommunElemEntree":["Aliments -- Altération","Poisson","Indicateurs biologiques","Composés organiques volatils","Chromatographie en phase gazeuse","Spectroscopie de masse","Olfactométrie"],"langueThese":["fr","en"],"subjectFR":["Qualité sanitaire"],"typeDeDoc":["Electronic Thesis or Dissertation","Text"],"partRecherchePpn":["148269761"],"ppn":["161144586","026404184","122194802","083514643","091605962","147705126","148269761","027757277","027792609","028672437","028390032","02967767X","027394069","059302739","027241815","031134688"],"vedetteNomCommunSubDiv":["Qualité -- Contrôle","Analyse sensorielle"],"directeurThese":["Ossarath Kol","Assi N'Guessan","Pierre Malle"]}
{"id":"305426","dateInsert":"2013-05-24T13:56:44Z","dateMaj":"2020-07-16T01:19:51Z","status":"soutenue","source":"sudoc","accessible":"non","titre":"Mécanismes d'induction de l'apoptose par les glucocorticoïdes : étude à l'aide de glucocorticoïdes à effets dissociés","titre2":"","auteurPpn":"129064556","auteur":"Xavier Dezitter","auteurNP":"Dezitter Xavier","presidentJury":" ","presidentJuryPpn":"","etabSoutenance":"Lille 2","etabSoutenancePpn":"026404389","codeEtab":"LIL2","dateSoutenance":"2007-01-01T23:59:59Z","dateSoutenanceCumul":"2007-01-01T23:59:59Z","discipline":"Biologie cellulaire","abstractFR":"Les glucocorticoïdes (GC) sont couramment utilisés en thérapeutique pour leurs propriétés anti-inflammatoires et immunosuppressives mais des effets secondaires limitent leur utilisation à long terme. Les GC exercent leur effets en se fixant à leur récepteur spécifique : le récepteur aux glucocorticoïdes (GR), capable de réguler l'expression de nombreux gènes, à la fois positivement (transactivation) et négativement (transrépression). La transactivation est le mécanisme prépondérant par lequel les GC exercent leurs effets métaboliques mais elle contribue aux effets délétères des GC. Par contre, la répression transcriptionnelle est à l'origine des propriétés thérapeutiques des GC. Il semble donc possible de dissocier les effets thérapeutiques des GC de leurs effets secondaires en utilisant des corticoïdes à activité exclusivement répressive. On parle alors de glucocorticoïdes à effets dissociés. Les GC sont également connus pour induire l'apoptose de thymocytes mais un doute subsiste quant à l'activité du GC (transrépressive ou transactivatrice) responsable de l'induction de cette mort cellulaire. Cette thèse a consisté à utiliser la particularité des glucocorticoïdes à effets dissociés en espérant clarifier le débat au sujet de l'origine du signal apoptotique. Nos résultats montrent pour la première fois que deux GC à effets dissociés, le RU24858 et le RU24782, qui conservent une activité anti-inflammatoire, sont capables d'induire l'apoptose de thymocytes murins. Le RU24782, qui ne permet pas le recrutement du coactivateur transcriptionnel SRC1 par le récepteur aux GC, montre très peu d'activité transactivatrice. De ce fait, ces données suggèrent un rôle non-génomique, cytoplasmique, du GR dans l'apoptose. De plus, des inhibiteurs de la transcription (actinomycine D) et de la traduction (cycloheximide), qui préviennent la mort cellulaire induite par les corticoïdes, interfèrent avec le récepteur des GC dans le cytoplasme même en l'absence de stéroïdes, ce qui permet d'expliquer l'inhibition de la mort cellulaire et de l'expression de gènes dans notre modèle. Nos résultats montrent également l'implication de la caspase-8 de façon précoce dans l'apoptose induite par les GC. Cette activation est suivie, de façon similaire à la voie des récepteurs de mort, par le clivage de Bid, la chute du potentiel mitochondrial DYm, le relargage du cytochrome c et l'activation des caspases. De façon inattendue, l'activité de la caspase-8 s'est également révélée indispensable à l'induction des gènes de mort, étape considérée jusqu'alors comme initiatrice du processus apoptotique induit par les GC. Parmi leurs nombreux effets secondaires, les GC entraînent un amincissement de la peau, réversible après un arrêt du traitement. Nos travaux ont aussi mis en évidence que les GC n'ont pas d'activité apoptotique directe dans les kératinocytes mais favorisent l'apoptose et la différenciation terminale induite par le calcium. Cet effet est accompagné par la relocalisation de la protéine S100A11, une nouvelle protéine régulée par les glucocorticoïdes, au sein des kératinocytes. Ces résultats suggèrent que cette activité des GC pourrait être une étape clé dans l'homéostasie de l'épiderme et les effets secondaires des GC sur ce tissu. Dans l'ensemble, nos résultats suggèrent que l'apoptose induite par les GC dans les thymocytes est non-génomique et résulte d'une activation précoce de la caspase-8. Cette caspase est essentielle à l'initiation de la cascade apoptotique mais aussi à l'expression des gènes de mort. De ce fait, l'initiation de l'apoptose ne semble pas reposer sur l'activation de gènes de mort par le GR mais plutôt une activation précoce de la caspase-8, ce qui modifie le schéma classique d'induction de l'apoptose par les GC","abstractEN":"","num":"2007LIL2S039","theseSurTravaux":"non","vedetteNomCommunElemEntree":["Apoptose","Apoptose","Glucocorticoïdes","Glucocorticoïdes"],"langueThese":["fr"],"organisme":["Lille 2"],"nuage":["Apoptose","Apoptose","Glucocorticoïdes","Glucocorticoïdes"],"typeDeDoc":["Electronic Thesis or Dissertation","Text"],"personne":["Xavier Dezitter","Dezitter Xavier","Idziorek Thierry","Thierry Idziorek"," "],"ppn":["129064556","026404389","124297129","033816913","031047114"],"oaiSetSpec":["ddc:570"],"directeurThesePpn":["124297129"],"directeurTheseNP":["Idziorek Thierry"],"directeurThese":["Thierry Idziorek"],"etablissement":["Lille 2"]}
{"id":"2287","dateInsert":"2011-06-27T10:21:27Z","dateMaj":"2021-09-14T04:11:34Z","status":"soutenue","source":"star","accessible":"oui","titre":"Etiages et étirements : vers quelle modélisations ? : l'approche conceptuelle et l'analyse statistique en réponse à la diversité spatiale des écoulements en étiage des cours d'eau de l'Est français","titre2":"Low flows and recessions : which modeling ?","auteurPpn":"128692987","auteur":"Claire Lang","auteurNP":"Lang Claire","presidentJury":"Claude Cosandey","presidentJuryPpn":"030466334","etabSoutenance":"Metz","etabSoutenancePpn":"026403366","codeEtab":"METZ","dateSoutenance":"2007-12-13T23:59:59Z","dateSoutenanceCumul":"2007-12-13T23:59:59Z","discipline":"Géographie","abstractFR":"Les sécheresses exceptionnelles observées ces dernières années, ont montré la vulnérabilité de certaines activités humaines face à une pénurie de la ressource en eau. Le retour d'expérience de la sécheresse de 2003 a montré que cette situation aurait pu être mieux anticipée, incitant les services qui ont à charge la gestion des cours d'eau à se doter d'outils de prévision en étiages. Cette recherche porte sur l'analyse des étiages des cours d'eau de l'est de la France situés dans le bassins du Rhin et de la Meuse. L'objectif est de proposer une modélisation conceptuelle applicable pour la prévision opérationnelle. un des intérêts réside dans le choix d'un nombre élevé de bassins, situés dans un contexte climatique homogène, mais aux caractéristiques géologiques diversifiées. Cet échantillonnage permet d'aborder une étude comparée du comportement des bassins et d'en expliquer la variabilité spatiale des écoulements en étiage. Dans un souci de transportabilité nous avons cherché à orienter notre démarche vers des méthodes uniques, applicables et reproductibles pour l'ensemble des bassins. Les résultats sont au final satisfaisants : malgré la diversité des milieux géologiques des bassins étudiés, nous avons réussi à imposer des modèles uniques et acceptables, aux paramètres descripteurs d'une réalité de terrain. Enfin, les incertitudes liées à la démarche conceptuelle ont pu être maîtrisées grâce à l'analyse statistique, car nous avons réalisé une synthèse entre les différentes démarches en proposant finalement un compromis entre les fondements conceptuels et les applications employant les approches probabilistes","abstractEN":"Hydrological drought of the last years, especialty the summer 2003, has clealy shown the vulnerability of human activitie exposed to water scarcity. Public authorities who use to monitor hydrological extermes should provide water resource .assessment and forecasting tools. The work relates to low analysis of rivers located in Rhine and Meuse basins. The contrasted physiographic characteristics are observed in order to be compared. The purpose in to propose a single mode fficient for all basins. Methods and modelling are based on recession analysis because during drought period the discharged of rivers essentially comes from groundwater flow. Finally uncertainties related to conceptual aspects have reduced by statistical and probability approaches","num":"2007METZ016L","theseSurTravaux":"non","partenaireLabo":["Centre d'études géographiques (Metz)"],"ecoleDoctorale":["Ecole doctorale Perspectives Interculturelles : Ecrits, Médias, Espaces, Sociétés (PIEMES) (Metz-Nancy)"],"partRecherche":["Centre d'études géographiques (Metz)"],"organisme":["Metz","Ecole doctorale Perspectives Interculturelles : Ecrits, Médias, Espaces, Sociétés (PIEMES) (Metz-Nancy)","Centre d'études géographiques (Metz)"],"nuage":["Etiage","Tarissement","Cours d'eau -- Jaugeage","Niveau des eaux","Cours d'eau -- France -- Vosges (France)","Cours d'eau -- France -- Meuse (France)","Cours d'eau -- France -- Bas-Rhin (France)","Cours d'eau -- France -- Haut-Rhin (France)"],"personne":["Claire Lang","Lang Claire","Corbonnois Jeannine","Cosandey Claude","Jeannine Corbonnois","Claude Cosandey"],"partenaire":["Centre d'études géographiques (Metz), laboratoire"],"oaiSetSpec":["ddc:550"],"directeurThesePpn":["061649945"],"directeurTheseNP":["Corbonnois Jeannine"],"etablissement":["Metz"],"ecoleDoctoralePpn":["097536709"],"vedetteNomCommunElemEntree":["Cours d'eau -- Jaugeage","Niveau des eaux","Cours d'eau -- France -- Vosges (France)","Cours d'eau -- France -- Meuse (France)","Cours d'eau -- France -- Bas-Rhin (France)","Cours d'eau -- France -- Haut-Rhin (France)"],"langueThese":["fr"],"membreJury":["Daniel Delahaye","Emmanuel Gille","Lars Gottschalk","François Petit"],"membreJuryPpn":["087548100","132394219","","051641488"],"subjectFR":["Etiage","Tarissement"],"typeDeDoc":["Electronic Thesis or Dissertation","Text"],"partRecherchePpn":["026637715"],"ppn":["128692987","026403366","061649945","030466334","087548100","132394219","051641488","097536709","026637715","027652238","028277295","029456932","029456371","029453909","029456649"],"directeurThese":["Jeannine Corbonnois"]}
{"id":"99273","dateInsert":"2013-02-25T15:27:03Z","dateMaj":"2018-04-21T03:20:09Z","status":"soutenue","source":"star","accessible":"oui","titre":"La réponse des forêts tropicales humides aux variations climatiques : évolution de la structure et de la dynamique des peuplements forestiers guyanais","titre2":"The response of tropical forests to climate variations : evolution of the structure and dynamic of the guianian forest populations.","auteurPpn":"161808743","auteur":"Fabien Wagner","auteurNP":"Wagner Fabien","presidentJury":" ","presidentJuryPpn":"","etabSoutenance":"Antilles-Guyane","etabSoutenancePpn":"026603136","codeEtab":"AGUY","dateSoutenance":"2011-12-14T23:59:59Z","dateSoutenanceCumul":"2011-12-14T23:59:59Z","discipline":"Sciences de la vie","abstractFR":"L'importance des forêts tropicales dans le cycle du carbone à l'échelle planétaire est majeure, tant en terme de stock qu’en terme de flux de CO2. Plusieurs études mettent en évidence des changements au sein des forêts tropicales au cours des 20 dernières années, notamment des changements de la dynamique forestière et une augmentation de la biomasse aérienne. Les déterminants de ces variations sont aujourd’hui discutés et nous proposons ici d’apporter une contribution à ce débat. Les données utilisées dans ce travail proviennent du dispositif de suivi forestier à long terme de Paracou, Guyane Française, mis en place en 1984 et qui recouvre plus de 120 ha de forêt tropicale humide. Les données météorologiques proviennent de la tour à flux du dispositif, Guyaflux. Les mesures de diamètre proviennent de la base Guyafor pour les données annuelles et bisannuelles, et des mesures de 260 arbres à proximité de la tour à flux pour les mesures diamétriques intra-annuelles.Cette thèse se divise en deux grandes parties. La première concerne l’analyse de la biomasse du dispositif de suivi forestier de Paracou en Guyane et l’implication des changements de structure de cette forêt sur le bilan de carbone. Cette partie est constituée de deux points. (i) Quelles échelles temporelles et spatiales sont pertinentes pour analyser les composantes de structure (biomasse, aire basale et nombre de tiges) et de dynamique (croissance, recrutement et mortalité) des forêts tropicales afin de minimiser les effets d’échantillonnage ? Nous avons établi une méthodologie permettant de relier les intervalles de temps et la surface de mesure aux coefficients de variation de chacune des variables de structure et de dynamique de la forêt. (ii) Quels processus démographiques sont prépondérants dans l’explication des variations de biomasse et comment se redistribue la biomasse accumulée dans le système ? L’augmentation de la biomasse observée sur le dispositif de Paracou serait liée à la rareté des évènements de mortalité des gros arbres qui portent une part très importante de la biomasse.La deuxième partie de la thèse concerne l’analyse de l’effet du climat à moyen terme, inter et intra-annuel, et les effets directs du climat dans les changements de dynamique de la forêt. Cette partie se divise en 3 points. (i) Comment quantifier le stress hydrique en forêt tropicale humide ? Nous avons réalisé un modèle journalier de réserve en eau du sol pour les arbres en forêt tropicale. (ii) Quelles variables sont explicatives de la croissance des arbres en forêt guyanaise ? Nous avons montré que l’eau dans le sol est le facteur le plus explicatif du déterminisme climatique parmi un panel de variables climatiques. (iii) Quels traits fonctionnels sont prédicteurs de la réponse des arbres aux variations climatique ? Nous avons déterminé que des traits spécifiques, densité du bois et la hauteur maximale, ainsi que le diamètre de l'arbre au moment de la mesure, modulent la croissance des arbres en réponse au climat.","abstractEN":"At a global scale tropical forest play a major role in term of carbon stock as well as in term of CO2 fluxes. Several studies have highlighted changes in tropical forest functioning during the last 20 years including a faster turnover and an increase of above ground biomass. The drivers of these changes are discussed and throughout this thesis we propose to contribute to this debate. We use the data from the Paracou experimental site in French Guiana established in 1984 on 120 hectares of moist tropical forest. Meteorological data come from the flux tower of the site, Guyaflux. We use annual and bisannual diameter measurements from the Guyafor database, and intra-annual diameter increments from the measurements of 260 trees near the flux tower.This thesis has two main parts. In the first part we present the biomass analysis of the Paracou permanent plots and the impact of structural changes in this forest on the carbon budget. The first part is constituted by two points. (i) Which temporal and spatial scale used to analyze the structure (biomass, basal area and stem density)  and dynamics (tree growth, recruitment and mortality)components of tropical forest in order to minimized sample bias ? We establish a simple method to rely measurement interval between census and surface of measurement to the coefficient of variation of forests structure and dynamic components  (ii) Which demographic process are involved in the explanation of biomass variation and how the biomass is distributed in the system ? The observed increase of biomass at Paracou could be link to the rarity of big trees mortality events. These big trees represent the larger part of the biomass. In the second part, we present the analysis of intra and inter-annual climate variation effects on forest dynamic changes. This part is divided in two points. (i) How to model drought stress in moist tropical forest ? We built a daily water balance model for tropical trees. (ii) Which climate variables explain the tree growth in guianian forests? We shown that soil water availability is the determinant factor of tree growth among a panel of climate variables. (iii) Which functional traits are involved in the tropical tree growth responses to climate? In this analysis, we determined that wood specific gravity, maximum tree height and tree diameter modulate the tree growth response to climate variations.","num":"2011AGUY0481","theseSurTravaux":"non","ecoleDoctorale":["École doctorale pluridisciplinaire (Pointe-à-Pitre ; 19..-2015)"],"organisme":["Antilles-Guyane","École doctorale pluridisciplinaire (Pointe-à-Pitre ; 19..-2015)"],"nuage":["Forêts tropicales","Changement climatique","Croissance des arbres","Modélisation","Indice climatique","Disponibilité en eau du sol","Traits fonctionnels","Sécheresse","Forêts pluviales","Arbres -- Croissance","Sécheresse","Guyane","Guyane"],"personne":["Fabien Wagner","Wagner Fabien","Hérault Bruno","Rossi Vivien","Mougin Eric","Picard Nicolas","Grimaldi Michel","Bruno Hérault","Vivien Rossi"," ","Eric Mougin","Nicolas Picard","Michel Grimaldi"],"oaiSetSpec":["ddc:570"],"directeurThesePpn":["059220104","069136971"],"directeurTheseNP":["Hérault Bruno","Rossi Vivien"],"etablissement":["Antilles-Guyane"],"ecoleDoctoralePpn":["151100691"],"vedetteNomCommunElemEntree":["Forêts pluviales","Arbres -- Croissance","Sécheresse"],"langueThese":["fr"],"membreJury":["Bruno Hérault","Vivien Rossi","Eric Mougin","Michel Grimaldi","Maguy Dulormne"],"membreJuryPpn":["059220104","069136971","080461530","161808891","161808778"],"rapporteurPpn":["080461530","052509672","161808891"],"subjectFR":["Forêts tropicales","Changement climatique","Croissance des arbres","Modélisation","Indice climatique","Disponibilité en eau du sol","Traits fonctionnels","Sécheresse"],"typeDeDoc":["Electronic Thesis or Dissertation","Text"],"ppn":["161808743","026603136","059220104","069136971","059220104","069136971","080461530","161808891","161808778","080461530","052509672","161808891","151100691","027226344","034331816","027302547","027267873","027267873"],"vedetteNomCommunSubDiv":["Guyane","Guyane"],"rapporteurNP":["Mougin Eric","Picard Nicolas","Grimaldi Michel"],"rapporteur":["Eric Mougin","Nicolas Picard","Michel Grimaldi"],"directeurThese":["Bruno Hérault","Vivien Rossi"],"subjectEN":["Tropical forests","Climate change","Tree Growth","Modelling","Climate index","Soil water availability","Functional traits","Drought"]}
{"id":"87377","dateInsert":"2012-06-07T17:01:03Z","dateMaj":"2020-10-12T14:29:54Z","status":"soutenue","source":"star","accessible":"oui","titre":"Étude des modifications à long terme induites par la prise chronique de cocaïne : approches anatomique, métabolique et comportementale","titre2":"Long-term alterations induced by chronic cocaine intake revealed by anatomical, metabolic and behavioral approaches","auteurPpn":"184674913","auteur":"Céline Nicolas","auteurNP":"Nicolas Céline","presidentJury":"Afsaneh Gaillard","presidentJuryPpn":"069831173","etabSoutenance":"Poitiers","etabSoutenancePpn":"026403765","codeEtab":"POIT","dateSoutenance":"2014-12-18T23:59:59Z","dateSoutenanceCumul":"2014-12-18T23:59:59Z","discipline":"Biomolécules, pharmacologie, thérapeutique","abstractFR":"L'addiction aux drogues est une pathologie psychiatrique chronique qui représente un problème de santé publique majeur. Malgré des avancées importantes permettant de mieux comprendre les modifications cérébrales induites par les drogues d'abus, les thérapies restent encore limitées. Ainsi, l'étude des processus cérébraux qui sous-tendent les risques de rechute à long terme semble être centrale à l'élaboration de nouvelles stratégies thérapeutiques. Une partie de cette thèse vise à déterminer les modifications cérébrales induites à long terme lors du sevrage, suite à une prise chronique de cocaïne. Notre première étude a révélé une réduction de la densité vasculaire cérébrale lors du sevrage précoce, exclusivement localisée dans le cortex cingulaire. Dans la seconde étude, nous avons mis en évidence des modifications du métabolisme cérébral et étudié leur évolution lors du sevrage. Après un mois de sevrage, période où l'on trouve le phénomène d'incubation du « craving », nous avons mis en évidence une réduction du métabolisme cortical et striatal alors que l'amygdale se voit hyperactivée témoignant d'une dérégulation des fonctions cérébrales. Enfin, nous avons caractérisé le mécanisme sous-jacent à l'effet « anti-craving » de l'environnement enrichi (EE). Nous avons émis l'hypothèse que l'EE agirait comme une récompense alternative pour diminuer la recherche de cocaïne, ainsi nous avons testé les effets de l'exposition au sucrose et à l'exercice physique sur le comportement de recherche de drogue. Nous avons montré que l'accès à une récompense alternative pendant le sevrage ne permet pas de réduire la recherche de cocaïne suggérant que l’EE n'agit pas exclusivement comme une récompense alternative.","abstractEN":"Drugs addiction is a chronic brain disorder representing a major public health problem. Although important advances allowed a better understanding of the cerebral modifications induced by chronic exposure to drugs, the therapies still nowadays limited. Therefore the investigation of cerebral processes that underlie the persistent risks of relapse, seem to be crucial to offer new therapeutic strategies. A part of this thesis aims at investigating the cerebral modifications induced in a long term during the withdrawal, due to a chronic voluntary intake of cocaine. In our first study we found a reduction of the density of cerebral vessels during the early withdrawal selectively localized in the cingular cortex. In our second study we found that cocaine intake leads to modifications of cerebral metabolism that evolve during the withdrawal. After one month of withdrawal, at a time when the phenomenon of incubation of craving is found, we found a decrease in cortical and striatal metabolism and a hyperactivation of the amygdala which demonstrates a persistent disregulation of brain functioning. Finally, in our third study, we tried to dissect the mechanism underlying the anti-craving effect of the enriched environment (EE). We hypothesized that the EE acts as an alternative reward to decrease the cocaine seeking behavior. Thus we tested the effects of exposure to sucrose or the physical exercise on relapse to cocaine. We demonstrated that the access to an alternative reward during the withdrawal does not allow reducing cocaine seeking which suggests that the EE does not act exclusively as an alternative reward.","num":"2014POIT2334","theseSurTravaux":"non","partenaireLabo":["Laboratoire de neurosciences expérimentales et cliniques - LNEC (Poitiers)"],"partRecherche":["Laboratoire de neurosciences expérimentales et cliniques - LNEC (Poitiers)","Université de Poitiers. UFR des sciences fondamentales et appliquées"],"personne":["Céline Nicolas","Nicolas Céline","Solinas Marcello","Lafay-Chebassier Claire","Gaillard Afsaneh","Ahmed Serge","Naassila Mickaël","Marcello Solinas","Claire Lafay-Chebassier","Afsaneh Gaillard","Serge Ahmed","Mickaël Naassila"],"partenaire":["Laboratoire de neurosciences expérimentales et cliniques - LNEC (Poitiers), laboratoire","Université de Poitiers. UFR des sciences fondamentales et appliquées, autreType"],"directeurThesePpn":["132141132","05956198X"],"vedetteNomCommunElemEntree":["Dépendance (psychologie)","Cocaïne","Syndrome de sevrage","Système de récompense cérébrale"],"membreJury":["Marcello Solinas","Claire Lafay-Chebassier","Michael T. Bardo"],"partRecherchePpn":["168201887","058570993"],"rapporteurNP":["Ahmed Serge","Naassila Mickaël"],"rapporteur":["Serge Ahmed","Mickaël Naassila"],"subjectEN":["Addiction","Cocaine","Withdrawal","Neuroadaptation","Alternative reward","Relapse"],"ecoleDoctorale":["École doctorale biologie-santé - Bio-santé (Limoges ; 2009-2018)"],"organisme":["Poitiers","École doctorale biologie-santé - Bio-santé (Limoges ; 2009-2018)","Laboratoire de neurosciences expérimentales et cliniques - LNEC (Poitiers)","Université de Poitiers. UFR des sciences fondamentales et appliquées"],"nuage":["Addiction","Cocaïne","Abstinence","Neuro-Adaptation","Récompense alternative","Rechute","Dépendance (psychologie)","Cocaïne","Syndrome de sevrage","Système de récompense cérébrale"],"oaiSetSpec":["ddc:610"],"directeurTheseNP":["Solinas Marcello","Lafay-Chebassier Claire"],"partenaireAutre":["Université de Poitiers. UFR des sciences fondamentales et appliquées"],"etablissement":["Poitiers"],"ecoleDoctoralePpn":["162253095"],"membreJuryPpn":["132141132","05956198X","144210886"],"langueThese":["fr"],"rapporteurPpn":["132427001","116822384"],"subjectFR":["Addiction","Cocaïne","Abstinence","Neuro-Adaptation","Récompense alternative","Rechute"],"typeDeDoc":["Electronic Thesis or Dissertation","Text","Image","StillImage"],"ppn":["184674913","026403765","132141132","05956198X","069831173","132141132","05956198X","144210886","132427001","116822384","162253095","168201887","058570993","027843580","027685292","034727213","174326076"],"directeurThese":["Marcello Solinas","Claire Lafay-Chebassier"]}
{"id":"27975","dateInsert":"2011-09-26T00:00:00Z","dateMaj":"2016-06-15T11:39:08Z","status":"enCours","source":"step","accessible":"non","titre":"La vidéosurveillance des espaces publics urbains : modes de traitements et vulnérabilités de ces espaces et de leurs usages","titre2":"","auteurPpn":"","auteur":"Brice Banchet","auteurNP":"Banchet Brice","presidentJury":" ","presidentJuryPpn":"","etabSoutenance":"Lyon","etabSoutenancePpn":"190915757","codeEtab":"LYSE","sujDatePremiereInscription":"2010-06-09T23:59:59Z","discipline":"Sociologie","abstractFR":"Cette thèse se donne pour objectif de traiter la question de l'ordre des espaces publics urbains à partir de l'étude ethnographique de dispositifs socio-techniques qui se proposent de les gérer et de les contrôler. nous prenons ici spécifiquement appui sur des observations de dispositifs de sécurité des espaces publics urbains lyonnais ayant recours à la vidéosurveillance : le centre de supervision urbaine de lyon, le pc de sécurité des transports en commun, le pc de régulation de la circulation routière, qui constituent ici les terrains de cette recherche.\nparce que ces dispositifs remettent en cause l'unité de temps et de lieu et proposent une nouvelle manière d'organiser, de contrôler et de gérer les usages de ces espaces, nous souhaitons comprendre ce qu'ils nous disent et font faire à ces espaces. il importe ainsi d'analyser la place des objets socio-techniques dans le traitement de ces espaces et de leurs vulnérabilités et donc les médiations et les usages qui permettent de produire ces espaces publics reconnaissables comme tels sous la forme d'entités alors rendues localisables et traçables par une activité d'enquête située.\ncela nous amène à interroger ce que recouvrent pratiquement les notions de sécurité et de surveillance urbaines à partir de leurs composants organisationnels et ce qui, du point de vue de l'autorité publique, définit des formats de surveillance adéquats. nous nous attachons donc à repérer et à analyser les opérations pratiques, leurs équipements et leurs distributions, les activités d'enquêtes visant à identifier et donner du sens à des évènements, et par là, aux modes d'émergence et à la circulation des évènements selon le type d'espaces surveillés, l'organisation et le format de surveillance qu'ils nécessitent.","abstractEN":"","num":"s24671","theseSurTravaux":"","subjectFR":[""],"organisme":["Lyon"],"typeDeDoc":["Electronic Thesis or Dissertation","Text"],"nuage":[""],"personne":["Brice Banchet","Banchet Brice","Peroni Michel","Michel Peroni"," "],"ppn":["190915757","029349419"],"oaiSetSpec":["ddc:300"],"directeurThesePpn":["029349419"],"directeurTheseNP":["Peroni Michel"],"directeurThese":["Michel Peroni"],"etablissement":["Lyon"]}
{"id":"501039","dateInsert":"2017-07-01T03:09:15Z","dateMaj":"2020-03-07T18:40:22Z","status":"soutenue","source":"sudoc","accessible":"non","titre":"Contribution à la modélisation, à l'analyse et à la commande des systèmes de production par une approche bond graphs","titre2":"","auteurPpn":"059816449","auteur":"Pierre-Olivier Lair","auteurNP":"Lair Pierre-Olivier","presidentJury":" ","presidentJuryPpn":"","etabSoutenance":"Besançon","etabSoutenancePpn":"026403188","codeEtab":"BESA","dateSoutenance":"2000-01-01T23:59:59Z","dateSoutenanceCumul":"2000-01-01T23:59:59Z","discipline":"Automatique et informatique","abstractFR":"Les travaux développés au travers de cette thèse s'inscrivent dans le cadre d'une approche continue de la modélisation, de l'analyse et de la commande des systèmes de production. Cette approche est basée sur une représentation du système à partir du formalisme bond graph en exploitant le concept des réseaux de Petri continus à vitesses variables. La modélisation est développée autour d'une approche modulaire qui vise à représenter les systèmes de production, en associant un sous modèle générique d'éléments bond graphs à chaque type d'entités. L'intérêt de modéliser ces systèmes par des éléments bond graphs standards réside dans le fait que le formalisme utilisé permet, d'une part, de préserver la notion de causalité qui est essentielle pour construire l'approche analytique et, d'autre part, d'obtenir une représentation d'état pour développer la synthèse d'une commande. . . ","abstractEN":"","num":"2000BESA2058","theseSurTravaux":"non","partRecherche":["Université de Franche-comté. UFR des sciences et techniques"],"organisme":["Besançon","Université de Franche-comté. UFR des sciences et techniques"],"nuage":["Modèles mathématiques"],"personne":["Pierre-Olivier Lair","Lair Pierre-Olivier","Ferney Michel","Michel Ferney"," "],"partenaire":["Université de Franche-comté. UFR des sciences et techniques, autreType"],"directeurThesePpn":["02966831X"],"oaiSetSpec":["ddc:620"],"directeurTheseNP":["Ferney Michel"],"partenaireAutre":["Université de Franche-comté. UFR des sciences et techniques"],"etablissement":["Besançon"],"vedetteNomCommunElemEntree":["Modèles mathématiques"],"langueThese":["fr"],"typeDeDoc":["Electronic Thesis or Dissertation","Text"],"partRecherchePpn":["05855968X"],"ppn":["059816449","026403188","02966831X","05855968X","027551385"],"directeurThese":["Michel Ferney"]}
